{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9AAE4D594F72A8D26BCF74AFDD456D4B"
		},
		{
			"Source":
			{
				"Text": "Language: "
			},
			"Translation":
			{
				"Text": "Language: "
			},
			"Key": "6A0CB7B047AB23B3EAAB36B7AC94EB5B"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "A160852146F77716538E9CAAA5C1B337"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "E73D1A4844D35070CF8D92BFB685465C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9E5952BC465D54EC2C96C4944A6D5A58"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "E05D7AA646BC31D83CA25C8FECF51648"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "4C2809DB480376A08FD51F9C9D4530BC"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu"
			},
			"Translation":
			{
				"Text": "Return to Main Menu"
			},
			"Key": "AA3D13764A37BA3215971293A3F3E5E8"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "6DF2052D428EA3259AFE9DB7C8F48486"
		}
	]
}